
/* Class = "NSTextFieldCell"; title = "Uporabnik:"; ObjectID = "254"; */
"254.title" = "Uporabnik:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "255"; */
"255.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "258"; */
"258.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "259"; */
"259.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "Prijava:"; ObjectID = "261"; */
"261.title" = "Prijava:";

/* Class = "NSButtonCell"; title = "Vsili prijavo (prezri preusmeritve strežnika)"; ObjectID = "262"; */
"262.title" = "Vsili prijavo (prezri preusmeritve strežnika)";

/* Class = "NSButtonCell"; title = "Skrij identiteto klienta"; ObjectID = "263"; */
"263.title" = "Skrij identiteto klienta";
